complete/buddy_data/奇秀-奇秀首页-20160913054014-20160913054014700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[奇秀首页]]></class>
<time xsi:type="xsd:string"><![CDATA[2016-9-13 5:40:14]]></time>
<section xsi:type="xsd:string"><![CDATA[6]]></section>
<cont_items><cont_item xsi:type="xsd:string"><room_number><![CDATA[148830]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[149860]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[140878]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[130013]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[112861]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[148830]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[149860]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[140878]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[130013]]></room_number></cont_item><cont_item xsi:type="xsd:string"><room_number><![CDATA[112861]]></room_number></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 